[
  {
    "marker": "Section 1.",
    "text": "Section 1. Group Life Insurance Definition",
    "children": []
  },
  {
    "marker": "Section 2.",
    "text": "Section 2. Limits of Group Life Insurance",
    "children": []
  },
  {
    "marker": "Section 3.",
    "text": "Section 3. Notice of Compensation",
    "children": []
  },
  {
    "marker": "Section 4.",
    "text": "Section 4. Dependent Group Life Insurance",
    "children": []
  },
  {
    "marker": "Section 5.",
    "text": "Section 5. Group Life Insurance Standard Provisions",
    "children": []
  },
  {
    "marker": "Section 6.",
    "text": "Section 6. Supplementary Bill Relating to Conversion Privileges",
    "children": []
  },
  {
    "marker": "Section 1.",
    "text": "Section 1. Group Life Insurance Definitions Except as provided in Section 2, no policy of group life insurance shall be delivered in this state unless it conforms to one of the following descriptions:",
    "children": [
      {
        "marker": "A.",
        "text": "A. A policy issued to an employer, or to the trustees of a fund established by an employer, which employer or trustees shall be deemed the policyholder, to insure employees of the employer for the benefit of persons other than the employer, subject to the following requirements:",
        "children": [
          {
            "marker": "(1)",
            "text": "(1) The employees eligible for insurance under the policy shall be all of the employees of the employer, or all of any class or classes thereof. The policy may provide that the term “employees” shall include the employees of one or more subsidiary corporations, and the employees, individual proprietors, and partners of one or more affiliated corporations, proprietorships or partnerships if the business of the employer and of the affiliated corporations, proprietorships or partnerships is under common control. The policy may provide that the term “employees” shall include the individual proprietor or partners if the employer is an individual proprietorship or partnership. The policy may provide that the term “employees” may include retired employees, former employees and directors of a corporate employer. A policy issued to insure the employees of a public body may provide that the term “employees” shall include elected or appointed officials. Drafting Note: Last sentence of Paragraph (1) may be deleted if its content is covered by other statutes.",
            "children": []
          },
          {
            "marker": "(2)",
            "text": "(2) The premium for the policy shall be paid either from the employer’s funds or from funds contributed by the insured employees, or from both. Except as provided in Paragraph\n\n(3), a policy on which no part of the premium is to be derived from funds contributed by the insured employees shall insure all eligible employees, except those who reject the coverage in writing.",
            "children": []
          },
          {
            "marker": "(3)",
            "text": "(3) An insurer may exclude or limit the coverage on any person as to whom evidence of individual insurability is not satisfactory to the insurer.",
            "children": []
          }
        ]
      },
      {
        "marker": "B.",
        "text": "B. A policy issued to a creditor or its parent holding company or to a trustee or trustees or agent designated by two (2) or more creditors, which creditor, holding company, affiliate, trustee, trustees or agent shall be deemed the policyholder, to insure debtors of the creditor or creditors subject to the following requirements:",
        "children": [
          {
            "marker": "(1)",
            "text": "(1) The debtors eligible for insurance under the policy shall be all of the debtors of the creditor or creditors, or all of any class or classes thereof. The policy may provide that the term “debtors” shall include:",
            "children": [
              {
                "marker": "(a)",
                "text": "(a) Borrowers of money or purchasers or lessees of goods, services or property for which payment is arranged through a credit transaction;",
                "children": []
              },
              {
                "marker": "(b)",
                "text": "(b) The debtors of one or more subsidiary corporations; and",
                "children": []
              },
              {
                "marker": "(c)",
                "text": "(c) The debtors of one or more affiliated corporations, proprietorships or partnerships if the business of the policyholder and of the affiliated corporations, proprietorships or partnerships is under common control.",
                "children": []
              }
            ]
          },
          {
            "marker": "(2)",
            "text": "(2) The premium for the policy shall be paid either from the creditor’s funds, or from charges collected from the insured debtors, or from both. Except as provided in Paragraph (3), a policy on which no part of the premium is to be derived from the funds contributed by insured debtors specifically for their insurance shall insure all eligible debtors.",
            "children": []
          },
          {
            "marker": "(3)",
            "text": "(3) An insurer may exclude any debtors as to whom evidence of individual insurability is not satisfactory to the insurer.",
            "children": []
          },
          {
            "marker": "(4)",
            "text": "(4) The amount of the insurance on the life of any debtor shall at no time exceed the greater of the scheduled or actual amount of unpaid indebtedness to the creditor, except that insurance written in connection with open-end credit having a credit limit exceeding $10,000 may be in an amount not exceeding the credit limit.",
            "children": []
          },
          {
            "marker": "(5)",
            "text": "(5) The insurance may be payable to the creditor or any successor to the right, title, and interest of the creditor. The payment shall reduce or extinguish the unpaid indebtedness of the debtor to the extent of the payment and any excess of the insurance shall be payable to the estate of the insured.",
            "children": []
          },
          {
            "marker": "(6)",
            "text": "(6) Notwithstanding the provisions of the above subsections, insurance on agricultural credit transaction commitments may be written up to the amount of the loan commitment on a non-decreasing or level term plan. Insurance on educational credit transaction commitments may be written up to the amount of the loan commitment less the amount of any repayments made on the loan.",
            "children": []
          }
        ]
      },
      {
        "marker": "C.",
        "text": "C. A policy issued to a labor union, or similar employee organization, which shall be deemed to be the policyholder, to insure members of the union or organization for the benefit of persons other than the union or organization or any of its officials, representatives or agents, subject to the following requirements:",
        "children": [
          {
            "marker": "(1)",
            "text": "(1) The members eligible for insurance under the policy shall be all of the members of the union or organization, or all of any class or classes thereof.",
            "children": []
          },
          {
            "marker": "(2)",
            "text": "(2) The premium for the policy shall be paid either from funds of the union or organization, or from funds contributed by the insured members specifically for their insurance, or from both. Except as provided in Paragraph (3), a policy on which no part of the premium is to be derived from funds contributed by the insured members specifically for their insurance shall insure all eligible members, except those who reject the coverage in writing.",
            "children": []
          },
          {
            "marker": "(3)",
            "text": "(3) An insurer may exclude or limit the coverage on any person as to whom evidence of individual insurability is not satisfactory to the insurer.",
            "children": []
          }
        ]
      },
      {
        "marker": "D.",
        "text": "D. A policy issued to a trust or to the trustees of a fund established or adopted by two (2) or more employers, or by one or more labor unions or similar employee organizations, or by one or more employers and one or more labor unions or similar employee organizations, which trust or trustees shall be deemed the policyholder, to insure employees of the employers or members of the unions or organizations for the benefit of persons other than the employers or the unions or organizations, subject to the following requirements:",
        "children": [
          {
            "marker": "(1)",
            "text": "(1) The persons eligible for insurance shall be all of the employees of the employers or all of the members of the unions or organizations, or all of any class or classes thereof. The policy may provide that the term “employees” shall include the employees of one or more subsidiary corporations, and the employees, individual proprietors, and partners of one or more affiliated corporations, proprietorships or partnerships if the business of the employer and of the affiliated corporations, proprietorships or partnerships is under common control. The policy may provide that the term “employees” shall include the individual proprietor or partners if the employer is an individual proprietorship or partnership. The policy may provide that the term “employees” shall include retired employees, former employees and directors of a corporate employer. The policy may provide that the term “employees” shall include the trustees or their employees, or both, if their duties are principally connected with the trusteeship.",
            "children": []
          },
          {
            "marker": "(2)",
            "text": "(2) The premium for the policy shall be paid from funds contributed by the employer or employers of the insured persons, or by the union or unions or similar employee organizations, or by both, or from funds contributed by the insured persons or from both the insured persons and the employers or unions or similar employee organizations. Except as provided in Paragraph (3), a policy on which no part of the premium is to be derived from funds contributed by the insured persons specifically for their insurance shall insure all eligible persons, except those who reject the coverage in writing.",
            "children": []
          },
          {
            "marker": "(3)",
            "text": "(3) An insurer may exclude or limit the coverage on any person as to whom evidence of individual insurability is not satisfactory to the insurer.",
            "children": []
          }
        ]
      },
      {
        "marker": "E.",
        "text": "E. A policy issued to an association or to a trust or to the trustees of a fund established, created, or maintained for the benefit of members of one or more associations. The association or associations shall have at the outset a minimum of 100 persons; shall have been organized and maintained in good faith for purposes other than that of btaining insurance; shall have been in active existence for at least two (2) years; and shall have a constitution and by-laws which provides that: (i) the association or associations hold regular meetings not less than annually to further purposes of the members, (ii) except for credit unions, the association or associations, collect dues or solicit contributions from members, and (iii) the members have voting privileges and representation on the governing board and committees. The policy shall be subject to the following requirements:",
        "children": [
          {
            "marker": "(1)",
            "text": "(1) The policy may insure members of the association or associations, employees thereof or employees of members, or one or more of the preceding or all of any class or classes thereof for the benefit of persons other than the employee’s employer.",
            "children": []
          },
          {
            "marker": "(2)",
            "text": "(2) The premium for the policy shall be paid from funds contributed by the association or associations, or by employer members, or by both, or from funds contributed by the covered persons or from both the covered persons and the association, associations, or employer members.",
            "children": []
          },
          {
            "marker": "(3)",
            "text": "(3) Except as provided in Paragraph (4), a policy on which no part of the premium is to be derived from funds contributed by the covered persons specifically for the insurance shall insure all eligible persons, except those who reject the coverage in writing.",
            "children": []
          },
          {
            "marker": "(4)",
            "text": "(4) An insurer may exclude or limit the coverage on any person as to whom evidence of individual insurability is not satisfactory to the insurer.",
            "children": []
          }
        ]
      },
      {
        "marker": "F.",
        "text": "F. A policy issued to a credit union or to a trustee or trustees or agent designated by two (2) or more credit unions, which credit union, trustee, trustees or agent shall be deemed policyholder, to insure members of the credit union or credit unions for the benefit of persons other than the credit union or credit unions, trustee or trustees, or agent or any of their officials, subject to the following requirements:",
        "children": [
          {
            "marker": "(1)",
            "text": "(1) The members eligible for insurance shall be all of the members of the credit union or credit unions, or all of any class or classes thereof.",
            "children": []
          },
          {
            "marker": "(2)",
            "text": "(2) The premium for the policy shall be paid by the policyholder from the credit union’s funds and, except as provided in Paragraph (3), shall insure all eligible members.",
            "children": []
          },
          {
            "marker": "(3)",
            "text": "(3) An insurer may exclude or limit the coverage on any member as to whom evidence of individual insurability is not satisfactory to the insurer.",
            "children": []
          }
        ]
      }
    ]
  },
  {
    "marker": "Section 2.",
    "text": "Section 2. Limits of Group Life Insurance Group life insurance offered to a resident of this state under a group life insurance policy issued to a group other than one described in Section 1 shall be subject to the following requirements:",
    "children": [
      {
        "marker": "A.",
        "text": "A. A group life insurance policy shall not be delivered in this state unless the commissioner finds that:",
        "children": [
          {
            "marker": "(1)",
            "text": "(1) The issuance of the group policy is not contrary to the best interest of the public;",
            "children": []
          },
          {
            "marker": "(2)",
            "text": "(2) The issuance of the group policy would result in economies of acquisition or administration; and",
            "children": []
          },
          {
            "marker": "(3)",
            "text": "(3) The benefits are reasonable in relation to the premiums charged.",
            "children": []
          }
        ]
      },
      {
        "marker": "B.",
        "text": "B. A group life insurance coverage may not be offered in this state by an insurer under a policy issued in another state unless this state or another state having requirements substantially similar to those contained in Subsection A(1), (2) and (3) has made a determination that the requirements have been met.",
        "children": []
      },
      {
        "marker": "C.",
        "text": "C. The premium for the policy shall be paid either from the policyholder’s funds or from funds contributed by the covered persons, or from both.",
        "children": []
      },
      {
        "marker": "D.",
        "text": "D. An insurer may exclude or limit the coverage on any person as to whom evidence of individual insurability is not satisfactory to the insurer.",
        "children": []
      }
    ]
  },
  {
    "marker": "Section 3.",
    "text": "Section 3. Notice of Compensation",
    "children": [
      {
        "marker": "A.",
        "text": "A. With respect to a program of insurance which, if issued on a group basis, would not qualify under Section 1 of this Act, the insurer shall cause to be distributed to prospective insureds a written notice that compensation will or may be paid, if compensation of any kind will or may be paid to;",
        "children": [
          {
            "marker": "(1)",
            "text": "(1) A policyholder or sponsoring or endorsing entity in the case of a group policy; or",
            "children": []
          },
          {
            "marker": "(2)",
            "text": "(2) A sponsoring or endorsing entity in the case of individual, blanket or franchise policies marketed by means of direct response solicitation.",
            "children": []
          }
        ]
      },
      {
        "marker": "B.",
        "text": "B. The notice shall be distributed:",
        "children": [
          {
            "marker": "(1)",
            "text": "(1) Whether compensation is direct or indirect; and",
            "children": []
          },
          {
            "marker": "(2)",
            "text": "(2) Whether the compensation is paid to or retained by the policyholder or sponsoring or endorsing entity, or paid to or retained by a third party at the direction of the policyholder or sponsoring or endorsing entity, or an entity affiliated therewith by way of ownership, contract or employment.",
            "children": []
          }
        ]
      },
      {
        "marker": "C.",
        "text": "C. The notice required by this section shall be placed on or accompany an application or enrollment form provided to prospective insureds.",
        "children": []
      },
      {
        "marker": "D.",
        "text": "D. The following terms shall have the meanings indicated:\n\n(1) “Direct response solicitation” means a solicitation through a sponsoring or endorsing entity through the mails, telephone or other mass communications media;\n\n(2) “Sponsoring or endorsing entity” means an organization that has arranged for the offering of a program of insurance in a manner that communicates that eligibility for participation in the program is dependent upon affiliation with the organization or that it encourages participation in the program.",
        "children": []
      }
    ]
  },
  {
    "marker": "Section 4.",
    "text": "Section 4. Dependent Group Life Insurance Except for a policy issued under Section 1B, a group life insurance policy may be extended to insure the employees or members against loss due to the death of their spouses and dependent children, or any class or classes thereof, subject to the following:",
    "children": [
      {
        "marker": "A.",
        "text": "A. The premium for the insurance shall be paid either from funds contributed by the employer, union, association or other person to whom the policy has been issued, or from funds contributed by the covered persons, or from both. Except as provided in Subsection B, a policy on which no part of the premium for the spouse’s and dependent child’s coverage is to be derived from funds contributed by the covered persons shall insure all eligible employees or members with respect to their spouses and dependent children, or any class or classes thereof.",
        "children": []
      },
      {
        "marker": "B.",
        "text": "B. An insurer may exclude or limit the coverage on any spouse or dependent child as to whom evidence of individual insurability is not satisfactory to the insurer.",
        "children": []
      },
      {
        "marker": "C.",
        "text": "C. The amounts of insurance for any covered spouse or dependent child under the policy may not exceed fifty percent (50%) of the amount of insurance for which the employee or member is insured.",
        "children": []
      }
    ]
  },
  {
    "marker": "Section 5.",
    "text": "Section 5. Group Life Insurance Standard Provision No policy of group life insurance shall be delivered in this state unless it contains in substance the following provisions, or provisions which in the opinion of the commissioner are more favorable to the persons insured, or at least as favorable to the persons insured and more favorable to the policyholder. However, (i) Subsections F to K inclusive shall not apply to policies insuring the lives of debtors; (ii) the standard provisions required for individual life insurance policies shall not apply to group life insurance policies; and (iii) if the group life insurance policy is on a plan of insurance other than the term plan, it shall contain a nonforfeiture provision or provisions which, in the opinion of the commissioner, is or are equitable to the insured persons and to the policyholder. Nothing herein shall be construed to require that group life insurance policies contain the same nonforfeiture provisions as are required for individual life insurance policies.",
    "children": [
      {
        "marker": "A.",
        "text": "A. The policy shall contain a provision that the policyholder is entitled to a grace period of thirtyone (31) days for the payment of any premium due except the first, during which grace period the death benefit coverage shall continue in force, unless the policyholder gives the insurer written notice of discontinuance in advance of the date of discontinuance and in accordance with the terms of the policy. The policy may provide that the policyholder shall be liable to the insurer for the payment of a pro rata premium for the time the policy was in force during the grace period.",
        "children": []
      },
      {
        "marker": "B.",
        "text": "B. The policy shall contain a provision that the validity of the policy shall not be contested except for nonpayment of premiums after it has been in force for two (2) years from its date of issue; and that no statement made by any person insured under the policy relating to his or her insurability shall be used in contesting the validity of the insurance with respect to which the statement was made after the insurance has been in force prior to the contest for a period of two (2) years during the person’s lifetime nor unless it is contained in a written instrument signed by him or her. This provision shall not preclude the assertion at any time of defenses based upon provisions in the policy that relate to eligibility for coverage.",
        "children": []
      },
      {
        "marker": "C.",
        "text": "C. The policy shall contain a provision that a copy of the application, if any, of the policy holder shall be attached to the policy when issued, that all statements made by the policyholder or by the persons insured shall be deemed representations and not warranties, and that no statement made by any person insured shall be used in any contest unless a copy of the instrument containing the statement is or has been furnished to the person or, in the event of death or incapacity of the insured person, to his or her beneficiary or personal representative.",
        "children": []
      },
      {
        "marker": "D.",
        "text": "D. The policy shall contain a provision setting forth the conditions, if any, under which the insurer reserves the right to require a person eligible for insurance to furnish evidence of individual insurability satisfactory to the insurer as a condition to part or all of his coverage.",
        "children": []
      },
      {
        "marker": "E.",
        "text": "E. The policy shall contain a provision specifying an equitable adjustment of premiums or benefits, or both, to be made in the event the age of a person insured has been misstated. The provision to contain a clear statement of the method of adjustment to be made.",
        "children": []
      },
      {
        "marker": "F.",
        "text": "F. The policy shall contain a provision that any sum becoming due by reason of the death of the person insured shall be payable to the beneficiary designated by the person insured, except that, where the policy contains conditions pertaining to family status, the beneficiary may be the family member specified by the policy terms, subject to the provisions of the policy in the event there is no designated beneficiary, as to all or any part of the sum, living at the death of the person insured, and subject to any right reserved by the insurer in the policy and set forth in the certificate to pay at its option a part of the sum not exceeding $2,000 to any person appearing to the insurer to be equitably entitled to it by reason of having incurred funeral or other expenses incident to the last illness or death of the person insured.",
        "children": []
      },
      {
        "marker": "G.",
        "text": "G. The policy shall contain a provision that the insurer will issue to the policyholder for delivery to each person insured a certificate setting forth a statement as to the insurance protection to which he or she is entitled, to whom the insurance benefits are payable, a statement as to any dependent’s coverage included in the certificate, and the rights and conditions set forth in Subsections H, I, J and K following.",
        "children": []
      },
      {
        "marker": "H.",
        "text": "H. The policy shall contain a provision that, if the insurance, or any portion of it, on a person covered under the policy or on the dependent of a person covered, ceases because of termination of employment or of membership in the class or classes eligible for coverage under the policy, the person shall be entitled to have issued to him or her by the insurer, without evidence of insurability, an individual policy of life insurance without disability or other supplementary benefits, provided application for the individual policy shall be made, and the first premium paid to the insurer, within thirty-one (31) days after termination and provided further that:",
        "children": [
          {
            "marker": "(1)",
            "text": "(1) The individual policy shall, at the option of the person, be on any one of the forms then customarily issued by the insurer at the age and for the amount applied for, except that the group policy may exclude the option to elect term insurance;",
            "children": []
          },
          {
            "marker": "(2)",
            "text": "(2) The individual policy shall be in an amount not in excess of the amount of life insurance that ceases because of termination, less the amount of any life insurance for which the person becomes eligible under the same or any other group policy within thirty-one (31) days after termination, provided that any amount of insurance that shall have matured on or before the date of termination as an endowment payable to the person insured, whether in one sum or in installments or in the form of an annuity, shall not, for the purposes of this provision, be included in the amount that is considered to cease because of termination; and",
            "children": []
          },
          {
            "marker": "(3)",
            "text": "(3) The premium on the individual policy shall be at the insurer’s then customary rate applicable to the form and amount of the individual policy, to the class of risk to which the person then belongs, and to the individual age attained on the effective date of the individual policy. Subject to the same conditions set forth above, the conversion privilege shall be available:",
            "children": [
              {
                "marker": "(a)",
                "text": "(a) To a surviving dependent, if any, at the death of the employee or member, with respect to the coverage under the group policy that terminates by reason of the death; and",
                "children": []
              },
              {
                "marker": "(b)",
                "text": "(b) To the dependent of the employee or member upon termination of coverage of the dependent, while the employee or member remains insured under the group policy, by reason of the dependent ceasing to be a qualified family member under the group policy.",
                "children": []
              }
            ]
          }
        ]
      },
      {
        "marker": "I.",
        "text": "I. The policy shall contain a provision that if the group policy terminates or is amended so as to terminate the insurance of any class of insured persons, every person insured thereunder at the date of termination whose insurance terminates, including the insured dependent of a covered person, and who has been so insured for at least five (5) years prior to the termination date shall be entitled to have issued by the insurer an individual policy of life insurance, subject to the same conditions and limitations as are provided by Subsection H above, except that the group policy may provide that the amount of the individual policy shall not exceed the smaller of:",
        "children": [
          {
            "marker": "(1)",
            "text": "(1) The amount of the person’s life insurance protection ceasing because of the termination or amendment of the group policy, less the amount of any life insurance for which the person is or becomes eligible under a group policy issued or reinstated by the same or another insurer within thirty-one (31) days after termination; or\n\n(2) $10,000.",
            "children": []
          }
        ]
      },
      {
        "marker": "J.",
        "text": "J. The policy shall contain a provision that, if a person insured under the group policy, or the insured dependent of a covered person, dies during the period within which the individual would have been entitled to have an individual policy issued in accordance with Subsection H or I above and before the individual policy shall have become effective, the amount of life insurance which he or she would have been entitled to have issued under the individual policy shall be payable as a claim under the group policy, whether or not application for the individual policy or the payment of the first premium therefor has been made.",
        "children": []
      },
      {
        "marker": "K.",
        "text": "K. Where active employment is a condition of insurance, the policy shall contain a provision that an insured may continue coverage during the insured’s total disability by timely payment to the policyholder of that portion, if any, of the premium that would have been required from the insured had total disability not occurred. The continuation shall be on a premium paying basis for a period of six (6) months from the date on which the total disability started, but not beyond the earlier of:",
        "children": [
          {
            "marker": "(1)",
            "text": "(1) Approval by the insurer of continuation of the coverage under any disability provision which the group insurance policy may contain; or",
            "children": []
          },
          {
            "marker": "(2)",
            "text": "(2) The discontinuance of the group insurance policy.",
            "children": []
          }
        ]
      },
      {
        "marker": "L.",
        "text": "L. In the case of a policy insuring the lives of debtors, the policy shall contain a provision that the insurer will furnish to the policyholder for delivery to each debtor insured under the policy a certificate of insurance describing the coverage and specifying that the death benefit shall first be applied to reduce or extinguish the indebtedness.",
        "children": []
      }
    ]
  },
  {
    "marker": "Section 6.",
    "text": "Section 6. Supplementary Bill Relating to Conversion Privileges If an individual insured under a group life insurance policy hereafter delivered in this state becomes entitled under the terms of the policy to have an individual policy of life insurance issued without evidence of insurability, subject to making of application and payment of the first premium within the period specified in the policy, and if the individual is not given notice of the existence of the right at least fifteen (15) days prior to the expiration date of the period, then in that event the individual shall have an additional period within which to exercise the right, but nothing herein contained shall be construed to continue any insurance beyond the period provided in the policy. This additional period shall expire fifteen (15) days next after the individual is given notice but in no event shall the additional period extend beyond sixty (60) days after the expiration date of the period provided in the policy. Written notice presented to the individual or mailed by the policyholder to the last known address of the individual or mailed by the insurer to the last known address of the individual as furnished by the policyholder shall constitute notice for the purpose of this paragraph. _____________________________ Chronological Summary of Actions (all references are to the Proceedings of the NAIC). 1917 Proc. (adopted). 1946 Proc. 334, 338-344, 352 (amended). 1948 Proc. 459-460 (amended). 1954 Proc. I 114, 117, 136 (amended). 1955 Proc. I 124, 128-129, 132 (amended). 1956 Proc. II 355, 358, 361-369, 394 (adopted new model). 1957 Proc. I 131, 134, 163 (amended). 1981 Proc. I 47, 51, 421, 516, 528-533 (amended and reprinted). 1983 Proc. I 6, 35, 447, 667, 678-683 (amended and reprinted). 1984 Proc. I 6, 31, 374, 377 (amended). 1985 Proc. I 19, 37, 550-551, 552-557 (amended). 1988 Proc. I 9, 21-22, 828, 851-852 (amended).",
    "children": []
  }
]